[{"Poza":"\/demonul_meschin.png","Descriere":"Peredonov este profesor intr-un orasel de provincie din Rusia tarista.Lipsit de calitati morale si de merite intelectuale, in timp ce este vanat de familiile care au fete de maritat, Peredonov isi stabileste obiectivul absurd de a fi numit inspector. Masinatiile nu mai putin imoralei sale concubine sunt menite sa-i dea de inteles ca doar casatoria cu ea ar putea sa-i asigure aspirantului accesul la functia ravnita.","Autor":"Feodor Sologub","Titlu carte":"Demonul meschin","An aparitie":"2016","Genul":"Fictiune"},{"Poza":"\/pamant_american.png","Descriere":"Lydia Quixano Pérez traieste in orasul mexican Acapulco si este proprietara unei mici librarii. Are un fiu in varsta de opt ani, Luca, lumina ochilor ei, si un sot minunat, jurnalist de profesie. si cu toate ca realitatea dura a cartelurilor incepe sa-si faca simtita prezenta, viata Lydiei este, in principiu, una destul de confortabila.","Autor":"Jeanine Cummins","Titlu carte":"Pamant american","An aparitie":"2020","Genul":"Fictiune"},{"Poza":"\/povestea_unui_orfan.png","Descriere":"La doar 16 ani, Noa a fost alungata de acasa dupa ce a ramas insarcinata cu un soldat nazist, dupa care a fost obligata sa renunte la propriul copil. Locuieste intr-o mica gara si face curatenie ca sa-si poata castiga existenta.","Autor":"Pam Jenoff","Titlu carte":"Povestea unui orfan","An aparitie":"2020","Genul":"Drama"},{"Poza":"\/moarte_printre_nori.png","Descriere":"O contesa dependenta de cocaina, un ajutor de coafeza care a castigat la loterie, doi arheologi, un scriitor distrat si alti cativa pasageri ii starnesc interesul lui Poirot, aflat in zborul de la Paris spre Croydon. Cand in avion este descoperit cadavrul unei camatarese ucise cu o sageata otravita, pentru toata lumea este evident ca ucigasul se afla la bord, dar ancheta nu duce nicaieri. E oare posibil ca, de data aceasta, criminalul sa scape nepedepsit? Aparitia neasteptata a fiicei de mult abandonate a camataresei si dezvaluirile privind o afacere bazata pe santaj par sa il puna in incurcatura pe Poirot. Mintea lui se dovedeste insa, din nou, singura capabila sa puna ordine in indiciile care par sa ii incrimineze, pe rand, pe toti pasagerii... chiar si pe el insusi.","Autor":"Agatha Christie","Titlu carte":"Moarte printre nori","An aparitie":"2020","Genul":"Thriller"},{"Poza":"\/mai_rece_ca_gheata.png","Descriere":"Layla incearca sa-si refaca din bucati viata distrusa, lucru deloc usor pentru o adolescenta de 17 ani, care e aproape convinsa ca raul cel mare abia acum urmeaza. Prietenul ei imposibil de chipes, Zayne, va fi mereu intangibil pentru ea, din cauza puterilor misterioase ale sarutului ei, hot de suflete. Clanul Gardienilor, care a protejat-o dintotdeauna, a devenit dintr-odata pastratorul unor secrete amenintatoare. Iar ea abia daca suporta sa se gandeasca la Roth, atragatorul si maleficul demon-print care o intelege mai bine decat oricine altcineva.","Autor":"Jennifer L. Armentrout","Titlu carte":"Mai rece ca gheata","An aparitie":"2020","Genul":"Dragoste"},{"Poza":"\/primavara.png","Descriere":"Primavara este a treia carte din cvartetul Anotimpuri, unul dintre cele mai originale proiecte literare din ultimii ani, confesiunea curajoasa si plina de iubire a unui tata pentru fiica sa abia nascuta.","Autor":"Karl Ove Knausgard","Titlu carte":"Primavara","An aparitie":"2019","Genul":"Fictiune"},{"Poza":"\/calul_balan.png","Descriere":"O seara linistita intr-o cafenea de pe King’s Road din Londra este intrerupta de o lupta intre doua tinere. Nu la asa ceva s-a asteptat istoricul Mark Easterbrook cand s-a mutat in Chelsea, ca sa-si scrie cartea si sa jeleasca moartea nasei lui, lady Hesketh-Dubois. in decurs de o saptamana, una dintre fete este gasita moarta in pat, la fel ca nasa lui Mark. Cele doua femei nu se cunosteau, dar numele lor apar pe o lista misterioasa gasita la hanul Calul balan, unde se spune ca locuiesc trei vrajitoare care pot sa omoare pe oricine prin mijloace supranaturale.","Autor":"Agatha Christie","Titlu carte":"Calul balan","An aparitie":"2020","Genul":"Thriller"},{"Poza":"\/fata_cu_ceas_in_loc_de_inima.png","Descriere":"Fara","Autor":"Peter Swanson","Titlu carte":"Fata cu un ceas in loc de inima","An aparitie":"2020","Genul":"Fictiune"},{"Poza":"\/un_semn_de_in.png","Descriere":"Viata lui Elin Boals este perfecta. Are mare succes ca fotografa in New York, este casatorita de mult timp cu Sam si au impreuna o fiica de 17 ani, Alice. Dar ceva i-a lipsit mereu.","Autor":"Sofia Lundberg","Titlu carte":"Un semn de intrebare este o jumatate de inima","An aparitie":"2019","Genul":"Dragoste"},{"Poza":"\/unde_ai_disparut_bernadette.png","Descriere":"Cand Bee, fiica de cincisprezece ani a lui Bernadette, ii cere mamei ei sa plece in excursia cu familia pe care i-a promis-o daca obtine rezultate bune la scoala, aceasta din urma incepe sa faca pregatiri frenetice pentru calatorie. Agorafoba si extenuata de viata in Seattle pe care nu si-a dorit-o niciodata, Bernadette este in pragul unei crize de nervi pana cand, intr-o buna zi, dispare de acasa. Iar lui Bee nu-i ramane decat sa puna cap la cap e-mailuri, documente oficiale si scrisori pentru a dezvalui trecutul secret pe care Bernadette l-a ascuns timp de zeci de ani...","Autor":"Maria Semple","Titlu carte":"Unde ai disparut, Bernadette?","An aparitie":"2020","Genul":"Dragoste"},{"Poza":"\/o_supradoza_de_moarte.png","Descriere":"in viata lui Hercule Poirot, nici macar o programare la dentist nu poate avea loc fara sa se intample o crima, iar de data aceasta, cel ucis este insusi dentistul. Dar, in timp ce politia clasifica moartea acestuia drept sinucidere, Poirot stie mai bine care este adevarul, iar curand vor mai fi omorate si alte persoane. Sa fie aceste crime verigi ale lantului revolutionar menit sa rastoarne ordinea democratica din Marea Britanie in tulburele deceniu patru al secolului XX? Sa fie neatragatoarea si banala domnisoara Seale un geniu al crimei? Ca la un joc de carti, Poirot are sentimentul ca i se forteaza mana intr-o anume directie a investigatiei.","Autor":"Agatha Christie","Titlu carte":"O supradoza de moarte","An aparitie":"2000","Genul":"Fictiune"},{"Poza":"\/istoria_secreta.png","Descriere":"Sub influenta charismaticului lor profesor de limbi clasice, un grup de tineri inadaptati, inteligenti si excentrici de la un colegiu de elita din New England descopera un mod de a gandi si de a trai cum nu se poate mai diferit de existenta banala a contemporanilor lor. Dar cand depasesc granitele moralitatii, viata lor se schimba profund si pentru totdeauna, si descopera cat de greu poate fi sa traiesti cu adevarat si cat de usor este sa ucizi.","Autor":"Donna Tartt","Titlu carte":"Istoria secreta","An aparitie":"2001","Genul":"Fictiune"},{"Poza":"\/cealalta_femeie.png","Descriere":"intr-un sat izolat din muntii Andaluziei, o frantuzoaica misterioasa incepe sa lucreze la o carte de memorii periculoasa. Este povestea unui barbat pe care l-a iubit candva in Beirut si a unui copil care i-a fost luat in numele tradarii. Femeia este pastratoarea celui mai bine pazit secret al Kremlinului. Cu mult timp in urma, KGB a infiltrat o cartita in inima Occidentului – o cartita aflata intr-unul dintre cele mai importante posturi din structurile de putere.","Autor":"Daniel Silva","Titlu carte":"Cealalta femeie","An aparitie":"2002","Genul":"Thriller"},{"Poza":"\/berta_isla.png","Descriere":"in liceu, Berta Isla a decis ca se va casatori cu Tomás Nevinson, colegul ei de clasa atragator, jumatate spaniol si jumatate englez, cu un talent special pentru limbi straine si accente. Dar cand Tomás isi termina studiile universitare la Oxford si ar trebui sa se intoarca definitiv la Madrid, este alt om. Cu putin timp inainte de incheierea ultimului an, ghinionul il aduce pe Tomás in miezul unei situatii fara iesire. I se ofera o singura posibilitate de scapare: sa intre in slujba serviciilor secrete britanice. Din acel moment, viata pe care el si Berta si-o planuisera este definitiv compromisa. Multi ani de acum incolo, Berta trebuie sa accepte absentele indelungate si secretele intangibile ale lui Tomas. Va mai fi vreodata viata lor asa cum au sperat?","Autor":"Javier Marías","Titlu carte":"Berta Isla","An aparitie":"1980","Genul":"Dragoste"},{"Poza":"\/tranzitie.png","Descriere":"Dupa destramarea familiei, o scriitoare se muta la Londra, impreuna cu cei doi fii ai sai. Aceasta rasturnare de situatie reprezinta factorul catalizator pentru mai multe tranzitii – de ordin personal, moral, artistic si practic. Privita din perspectiva protagonistei, o femeie de o inteligenta sclipitoare, naratiunea aprofundeaza temele prefigurate in apreciatul roman Schita si ofera o reflectie patrunzatoare si emotionanta asupra copilariei si destinului, valorii suferintei, responsabilitatii personale si misterului schimbarii.","Autor":"Rachel Cusk","Titlu carte":"Tranzitie","An aparitie":"2006","Genul":"Thriller"},{"Poza":"\/motivul_x.png","Descriere":"In timp ce Fabian Risk vegheaza asupra fiicei sale, Matilda, impuscata si aflata in coma la spitalul din Helsingborg, un baiat refugiat din Siria este ucis in mod brutal, aruncand politia orasului intr-o noua investigatie complexa a unei crime de natura rasiala.","Autor":"Stefan Ahnhem","Titlu carte":"Motivul X","An aparitie":"2005","Genul":"Fictiune"},{"Poza":"\/litera_stacojie.png","Descriere":"Cu actiunea plasata in America secolului al XVII-lea, intr-o colonie puritana din imprejurimile orasului Boston, Massachusetts, Litera stacojie spune povestea lui Hester Prynne, care ramane insarcinata in urma unei aventuri extraconjugale si da nastere unei fiice, Pearl, fapt pentru care este condamnata de comunitate la moarte, iar ulterior sa poarte litera „A“ – de la adulter – tesuta pe vesminte in culoarea stacojie.","Autor":"Nathaniel Hawthorne","Titlu carte":"Litera stacojie","An aparitie":"2009","Genul":"Dragoste"},{"Poza":"\/io_contra_statele_unite_ale_americii.png","Descriere":"Nascut in „ghetoul agrar“ Dickens – la periferia orasului Los Angeles –, naratorul de culoare al romanului Io contra Statele Unite ale Americii se resemneaza sa duca o viata prin nimic iesita din comun. Crescut de tatal sau, un sociolog controversat, si-a petrecut copilaria ca subiect in studiile psihologice cu teme rasiale ale acestuia, convins ca tatal va publica pana la urma un jurnal ce le va rezolva problemele financiare. Dar, cand sociologul este ucis intr-o altercatie cu politia, fiul isi da seama ca jurnalul nu a existat niciodata. Tot ce i-a ramas este factura pentru inmormantare.","Autor":"Paul Beatty","Titlu carte":"Io contra Statele Unite ale Americii","An aparitie":"2019","Genul":"Fictiune"},{"Poza":"\/provincialii.png","Descriere":"Mark Firth este un constructor din Howland, Massachusetts, care, dupa ce este escrocat de un consultant financiar, incearca sa treaca, impreuna cu familia lui, peste dificultatile create. Ce viitor poate sa le promita sotiei lui, Karen, si fiicei lor, Haley? Cand Philip Hadi, un om de afaceri prosper, se muta in Howland pentru a scapa de povara evenimentelor din 11 septembrie 2001 din New York, acesta il angajeaza pe Mark sa-i transforme casa intr-un loc foarte sigur.","Autor":"Jonathan Dee","Titlu carte":"Provincialii","An aparitie":"1999","Genul":"Thriller"},{"Poza":"\/iarna_1.png","Descriere":"Iarna. Dezolare. Vantul taios, pamantul bocna, apa inghetata. Cand patru oameni se aduna de Craciun intr-o casa cu cincisprezece dormitoare din Cornwall, oare va fi loc pentru toata lumea? Oare vechile conflicte de familie pot fi mai bine intelese de un personaj strain, ales la intamplare? Prin gerul iernii razbate caldura indelung refuzata.","Autor":"Ali Smith","Titlu carte":"Iarna","An aparitie":"2000","Genul":"Dragoste"}]